<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<eos>	0
▁d	-0
▁e	-1
▁l	-2
▁a	-3
▁s	-4
▁de	-5
▁c	-6
er	-7
▁p	-8
os	-9
en	-10
ue	-11
on	-12
ar	-13
an	-14
as	-15
▁m	-16
do	-17
re	-18
que	-19
ab	-20
▁y	-21
or	-22
▁h	-23
▁la	-24
ci	-25
▁t	-26
es	-27
▁que	-28
un	-29
▁en	-30
in	-31
st	-32
▁n	-33
ent	-34
ía	-35
▁el	-36
▁con	-37
ad	-38
▁v	-39
▁se	-40
al	-41
▁un	-42
▁su	-43
ra	-44
om	-45
▁—	-46
ri	-47
▁al	-48
▁es	-49
aba	-50
▁o	-51
▁no	-52
am	-53
ro	-54
▁f	-55
to	-56
le	-57
ado	-58
..	-59
▁los	-60
ch	-61
▁re	-62
ón	-63
▁b	-64
ti	-65
▁di	-66
ente	-67
id	-68
qu	-69
te	-70
lo	-71
▁hab	-72
▁est	-73
▁lo	-74
▁por	-75
▁mi	-76
▁in	-77
ol	-78
di	-79
▁g	-80
ta	-81
▁P	-82
▁com	-83
ier	-84
▁par	-85
▁E	-86
de	-87
mp	-88
▁si	-89
▁las	-90
ero	-91
▁to	-92
▁le	-93
la	-94
▁del	-95
▁una	-96
▁cu	-97
▁ha	-98
▁des	-99
ando	-100
▁A	-101
jo	-102
ada	-103
▁S	-104
ás	-105
cu	-106
ie	-107
...	-108
▁pr	-109
gu	-110
se	-111
mi	-112
vi	-113
res	-114
▁qu	-115
tr	-116
▁i	-117
ien	-118
mo	-119
▁N	-120
ción	-121
ces	-122
go	-123
us	-124
pe	-125
▁me	-126
▁mu	-127
li	-128
at	-129
▁r	-130
ez	-131
▁había	-132
ran	-133
▁D	-134
▁L	-135
dos	-136
án	-137
▁¡	-138
cia	-139
▁más	-140
▁¿	-141
bre	-142
▁sus	-143
▁ex	-144
co	-145
▁M	-146
▁R	-147
ia	-148
▁para	-149
ce	-150
ían	-151
da	-152
▁sin	-153
ov	-154
ir	-155
cer	-156
amente	-157
aban	-158
▁como	-159
ca	-160
era	-161
si	-162
▁so	-163
ento	-164
gun	-165
tu	-166
▁é	-167
bi	-168
▁pre	-169
▁an	-170
tar	-171
▁per	-172
dad	-173
▁po	-174
tes	-175
na	-176
me	-177
▁todo	-178
ante	-179
tó	-180
ma	-181
▁pro	-182
▁vi	-183
▁ent	-184
ín	-185
▁j	-186
▁pero	-187
ust	-188
cho	-189
vo	-190
▁mis	-191
fi	-192
▁él	-193
ué	-194
cía	-195
▁man	-196
én	-197
▁cas	-198
ter	-199
ido	-200
los	-201
▁El	-202
uer	-203
▁pas	-204
ras	-205
ones	-206
ens	-207
tro	-208
▁era	-209
ida	-210
▁B	-211
par	-212
tra	-213
ora	-214
ur	-215
▁ten	-216
quel	-217
po	-218
▁ac	-219
▁lle	-220
▁sal	-221
▁tan	-222
ik	-223
io	-224
ió	-225
▁as	-226
▁ver	-227
▁dijo	-228
▁ca	-229
ierre	-230
idad	-231
▁aquel	-232
▁mir	-233
▁Pierre	-234
cipe	-235
pa	-236
ed	-237
▁prín	-238
▁príncipe	-239
lar	-240
▁Y	-241
▁cam	-242
▁—¡	-243
▁cab	-244
▁hi	-245
▁ser	-246
▁T	-247
dr	-248
is	-249
▁ni	-250
▁pue	-251
il	-252
per	-253
▁qué	-254
ver	-255
▁C	-256
▁hom	-257
▁res	-258
mente	-259
▁he	-260
▁te	-261
▁estaba	-262
▁ya	-263
▁ab	-264
▁An	-265
tos	-266
▁sent	-267
jos	-268
▁ve	-269
▁car	-270
ún	-271
ble	-272
mos	-273
▁pe	-274
endo	-275
za	-276
▁son	-277
▁vo	-278
con	-279
ha	-280
ados	-281
▁—¿	-282
man	-283
▁vol	-284
ul	-285
ten	-286
▁sol	-287
sa	-288
arse	-289
der	-290
▁pare	-291
▁En	-292
uest	-293
▁sobre	-294
ru	-295
▁mismo	-296
gar	-297
las	-298
▁comp	-299
▁La	-300
▁cuando	-301
▁sab	-302
ios	-303
encia	-304
▁K	-305
ord	-306
tas	-307
▁imp	-308
▁todos	-309
▁ah	-310
▁Pero	-311
cha	-312
▁vez	-313
atas	-314
usted	-315
▁prin	-316
▁ar	-317
▁bien	-318
ués	-319
▁hu	-320
▁pregun	-321
mb	-322
▁deci	-323
▁usted	-324
osi	-325
ren	-326
je	-327
día	-328
▁pens	-329
pués	-330
dré	-331
▁mo	-332
▁Se	-333
ciones	-334
atasha	-335
▁cos	-336
▁pri	-337
ría	-338
les	-339
▁muy	-340
ño	-341
▁ll	-342
▁Natasha	-343
▁entre	-344
ba	-345
ga	-346
▁co	-347
das	-348
▁André	-349
▁ma	-350
▁nada	-351
▁“	-352
▁cor	-353
▁ella	-354
iemp	-355
▁has	-356
zo	-357
dose	-358
▁tra	-359
miento	-360
pi	-361
taba	-362
ión	-363
▁pal	-364
▁dis	-365
No	-366
ven	-367
aría	-368
aron	-369
có	-370
cial	-371
cl	-372
ól	-373
▁ob	-374
▁algo	-375
▁fran	-376
▁No	-377
▁tiemp	-378
▁V	-379
▁ne	-380
iera	-381
tov	-382
van	-383
eza	-384
ve	-385
▁Andréi	-386
▁ese	-387
ólo	-388
▁ojos	-389
▁her	-390
▁eso	-391
cio	-392
▁ba	-393
▁ahora	-394
▁casa	-395
▁pa	-396
▁ap	-397
ái	-398
cesa	-399
▁dos	-400
oso	-401
ja	-402
Qué	-403
pon	-404
nik	-405
vid	-406
▁Ras	-407
nikov	-408
des	-409
▁ocu	-410
entos	-411
able	-412
▁tiempo	-413
sto	-414
tado	-415
dido	-416
▁ale	-417
▁ros	-418
▁li	-419
▁emp	-420
▁segu	-421
adas	-422
enta	-423
▁después	-424
dió	-425
adre	-426
tros	-427
▁princesa	-428
▁yo	-429
ostov	-430
▁toda	-431
▁hacia	-432
▁mar	-433
ut	-434
▁Rostov	-435
▁acer	-436
kól	-437
▁exp	-438
▁gen	-439
jer	-440
▁dej	-441
ís	-442
▁hasta	-443
ér	-444
▁nue	-445
kólnikov	-446
▁tam	-447
ac	-448
▁está	-449
▁palab	-450
onia	-451
bién	-452
!—	-453
▁decir	-454
▁Raskólnikov	-455
ino	-456
▁inter	-457
fe	-458
▁hombre	-459
▁Pe	-460
lan	-461
ara	-462
va	-463
▁gri	-464
ena	-465
uel	-466
?—	-467
▁ter	-468
so	-469
gi	-470
▁ro	-471
um	-472
unto	-473
▁am	-474
ales	-475
▁hacer	-476
ómo	-477
▁I	-478
▁fue	-479
ador	-480
▁esa	-481
▁cal	-482
▁gran	-483
▁rostro	-484
—.	-485
▁sie	-486
▁así	-487
▁H	-488
▁fuer	-489
uso	-490
ros	-491
▁deb	-492
▁cabeza	-493
▁Al	-494
▁gener	-495
▁antes	-496
▁sí	-497
car	-498
▁sonri	-499
▁Sonia	-500
ina	-501
▁prop	-502
▁pu	-503
▁voz	-504
▁ra	-505
▁señ	-506
mas	-507
▁Nik	-508
▁otro	-509
ud	-510
▁esc	-511
fer	-512
no	-513
▁homb	-514
▁tenía	-515
vió	-516
▁ven	-517
▁qued	-518
▁vie	-519
▁pers	-520
ita	-521
és	-522
▁llev	-523
▁prim	-524
ció	-525
rig	-526
▁porque	-527
▁cono	-528
▁mom	-529
▁posi	-530
ana	-531
▁pres	-532
▁ofi	-533
▁algun	-534
ños	-535
che	-536
ona	-537
▁conde	-538
▁lleg	-539
ío	-540
▁vida	-541
ándose	-542
el	-543
▁ir	-544
anto	-545
▁hay	-546
▁desde	-547
tad	-548
▁quer	-549
sta	-550
mpre	-551
▁pron	-552
▁tien	-553
▁siempre	-554
▁cabal	-555
cido	-556
▁día	-557
▁podía	-558
▁rep	-559
▁otra	-560
gn	-561
im	-562
▁mano	-563
sk	-564
▁también	-565
▁compren	-566
▁Por	-567
vich	-568
▁ad	-569
▁du	-570
ías	-571
▁(	-572
cen	-573
quí	-574
ña	-575
▁cre	-576
vna	-577
tró	-578
▁lu	-579
▁esp	-580
▁Nikol	-581
rado	-582
▁oficial	-583
▁cer	-584
ori	-585
oy	-586
▁esper	-587
▁ch	-588
ili	-589
▁Mos	-590
▁habían	-591
▁va	-592
uen	-593
▁sil	-594
▁Nikolái	-595
▁fu	-596
▁apar	-597
onde	-598
and	-599
du	-600
onces	-601
cú	-602
▁fe	-603
▁Los	-604
▁mal	-605
▁general	-606
cas	-607
▁ay	-608
▁U	-609
▁preguntó	-610
más	-611
cito	-612
trar	-613
▁aleg	-614
tal	-615
▁puer	-616
▁quien	-617
▁ru	-618
▁inf	-619
entes	-620
▁Moscú	-621
▁María	-622
▁medi	-623
▁dese	-624
ka	-625
laba	-626
migo	-627
▁all	-628
▁«	-629
▁men	-630
▁tu	-631
▁mujer	-632
▁neces	-633
jér	-634
▁levan	-635
▁je	-636
▁fin	-637
zó	-638
lti	-639
▁todas	-640
▁hombres	-641
▁bat	-642
▁pronto	-643
▁cual	-644
▁ejér	-645
apo	-646
▁estu	-647
amos	-648
▁herman	-649
qui	-650
▁palabras	-651
▁momento	-652
idos	-653
vía	-654
▁cada	-655
gún	-656
orm	-657
▁unos	-658
▁De	-659
▁ord	-660
▁llam	-661
▁volvió	-662
apole	-663
▁puerta	-664
tir	-665
mper	-666
▁uno	-667
min	-668
apoleón	-669
adie	-670
ber	-671
▁puede	-672
▁ri	-673
▁aquí	-674
▁frances	-675
unque	-676
▁ú	-677
▁nuevo	-678
▁aquella	-679
▁ellos	-680
▁sino	-681
▁encon	-682
cias	-683
▁rec	-684
▁Napoleón	-685
▁cons	-686
▁donde	-687
▁verdad	-688
▁parecía	-689
▁ejército	-690
eron	-691
▁mej	-692
ación	-693
cil	-694
▁inst	-695
tió	-696
▁pes	-697
por	-698
▁sigu	-699
ski	-700
▁haber	-701
▁tanto	-702
▁mon	-703
▁sólo	-704
cos	-705
ist	-706
Es	-707
▁hecho	-708
ándo	-709
gr	-710
▁iba	-711
iendo	-712
▁mucho	-713
▁Cu	-714
▁fi	-715
▁id	-716
▁sa	-717
dados	-718
▁condes	-719
▁To	-720
tre	-721
▁orden	-722
ieron	-723
▁Des	-724
▁Kut	-725
▁últi	-726
cto	-727
ién	-728
omb	-729
zov	-730
úzov	-731
▁misma	-732
▁Kutúzov	-733
rió	-734
quier	-735
▁cuanto	-736
▁mes	-737
▁reci	-738
▁franceses	-739
den	-740
▁jo	-741
eros	-742
▁veces	-743
▁Est	-744
▁hub	-745
▁Emper	-746
▁hacía	-747
antes	-748
▁allí	-749
▁cómo	-750
▁hist	-751
alla	-752
▁miró	-753
▁quier	-754
▁ante	-755
▁condesa	-756
▁tro	-757
▁hablar	-758
▁ce	-759
tiv	-760
▁nadie	-761
Por	-762
▁can	-763
▁sido	-764
tido	-765
arlo	-766
▁ocur	-767
▁padre	-768
Sí	-769
▁tom	-770
▁poco	-771
zón	-772
tor	-773
▁escu	-774
▁mejor	-775
▁nuest	-776
cían	-777
▁expres	-778
tando	-779
▁peque	-780
ír	-781
ovna	-782
ván	-783
▁fr	-784
▁soldados	-785
▁Emperador	-786
▁entonces	-787
”,	-788
▁dist	-789
▁tran	-790
rante	-791
▁joven	-792
pas	-793
▁mí	-794
▁dirig	-795
▁parte	-796
can	-797
til	-798
▁solo	-799
▁O	-800
ído	-801
▁aún	-802
▁muer	-803
▁extra	-804
▁decía	-805
yó	-806
▁mat	-807
osa	-808
▁pie	-809
▁conver	-810
lig	-811
▁cosas	-812
▁ves	-813
▁cuenta	-814
ya	-815
zar	-816
az	-817
▁manos	-818
▁otros	-819
▁habría	-820
ano	-821
entras	-822
▁lado	-823
▁ci	-824
▁cosa	-825
▁feli	-826
▁tiene	-827
▁Es	-828
▁respon	-829
▁rus	-830
dor	-831
▁estaban	-832
▁aunque	-833
▁ech	-834
▁acercó	-835
▁habita	-836
▁posible	-837
▁tal	-838
cado	-839
dia	-840
yor	-841
▁Mi	-842
jov	-843
pañ	-844
rib	-845
tia	-846
ea	-847
ura	-848
segu	-849
▁silen	-850
ne	-851
▁sé	-852
▁tr	-853
▁Cuando	-854
puest	-855
enís	-856
▁nos	-857
▁madre	-858
clam	-859
▁espe	-860
enísov	-861
▁gu	-862
▁les	-863
▁cont	-864
ort	-865
▁dar	-866
▁menos	-867
▁Bor	-868
ario	-869
▁vuel	-870
▁buen	-871
▁esta	-872
inu	-873
▁conf	-874
▁tar	-875
▁tres	-876
tamente	-877
▁sonrisa	-878
ias	-879
undo	-880
▁Denísov	-881
▁person	-882
▁viejo	-883
▁acu	-884
▁fal	-885
tivo	-886
jin	-887
cion	-888
cono	-889
iente	-890
ciendo	-891
zos	-892
▁Z	-893
ancia	-894
umi	-895
▁clar	-896
▁este	-897
sión	-898
!...	-899
▁Dios	-900
zas	-901
▁hace	-902
▁empez	-903
trás	-904
▁señor	-905
▁gra	-906
▁habl	-907
▁F	-908
▁ju	-909
▁fuera	-910
eras	-911
▁batalla	-912
gra	-913
ería	-914
▁han	-915
▁hizo	-916
▁indi	-917
▁cier	-918
ñana	-919
▁much	-920
▁G	-921
ire	-922
▁llegar	-923
cep	-924
▁eran	-925
▁delante	-926
tras	-927
unca	-928
▁ayud	-929
argo	-930
▁Su	-931
▁fa	-932
▁bra	-933
▁ade	-934
▁col	-935
mientos	-936
▁esto	-937
▁camino	-938
▁habitación	-939
▁ene	-940
▁franc	-941
almente	-942
▁emb	-943
bil	-944
▁dicho	-945
it	-946
emos	-947
▁dio	-948
▁contra	-949
ril	-950
▁Le	-951
oria	-952
áp	-953
▁movi	-954
▁nin	-955
▁Con	-956
▁comen	-957
gos	-958
▁ti	-959
cción	-960
ónde	-961
▁pon	-962
▁incl	-963
▁regi	-964
ami	-965
ñad	-966
▁bus	-967
▁paso	-968
umijin	-969
▁salió	-970
▁francés	-971
áti	-972
▁for	-973
▁sue	-974
ste	-975
▁Lo	-976
▁guer	-977
azumijin	-978
▁ol	-979
▁Ale	-980
▁ton	-981
▁cambi	-982
cip	-983
▁enfer	-984
▁sabía	-985
▁escuch	-986
▁mañana	-987
qué	-988
▁bo	-989
éndose	-990
▁cri	-991
▁visto	-992
▁conversa	-993
ifi	-994
zado	-995
▁campo	-996
áilo	-997
▁silencio	-998
▁pla	-999
▁ráp	-1000
tio	-1001
▁manera	-1002
▁Razumijin	-1003
▁preci	-1004
▁Si	-1005
▁detu	-1006
▁sentía	-1007
cel	-1008
▁or	-1009
▁expli	-1010
ade	-1011
▁op	-1012
▁casi	-1013
tención	-1014
».	-1015
▁noche	-1016
▁tropas	-1017
▁mientras	-1018
erv	-1019
▁acab	-1020
▁mundo	-1021
▁nunca	-1022
ior	-1023
▁of	-1024
▁ref	-1025
▁tú	-1026
uego	-1027
▁pesar	-1028
▁esos	-1029
▁mayor	-1030
dir	-1031
▁lugar	-1032
yo	-1033
inó	-1034
mag	-1035
▁tri	-1036
▁años	-1037
▁demás	-1038
▁senti	-1039
▁dest	-1040
úni	-1041
Cómo	-1042
clamó	-1043
▁caus	-1044
ese	-1045
▁dere	-1046
▁gritó	-1047
caba	-1048
orme	-1049
▁úni	-1050
▁instante	-1051
▁Dólo	-1052
▁resul	-1053
▁San	-1054
▁cuar	-1055
▁Dólojov	-1056
▁durante	-1057
▁tras	-1058
ocu	-1059
Pero	-1060
dían	-1061
▁Iván	-1062
▁medio	-1063
▁jefe	-1064
omo	-1065
▁poder	-1066
gado	-1067
jas	-1068
dado	-1069
▁gente	-1070
idamente	-1071
▁mos	-1072
▁rub	-1073
xi	-1074
gri	-1075
pre	-1076
▁junto	-1077
▁saber	-1078
▁contes	-1079
▁int	-1080
▁caso	-1081
▁modo	-1082
▁rela	-1083
▁Un	-1084
▁persona	-1085
▁Era	-1086
▁agu	-1087
▁mor	-1088
▁avan	-1089
vidente	-1090
▁record	-1091
▁imag	-1092
▁mie	-1093
rar	-1094
if	-1095
vir	-1096
Ah	-1097
tud	-1098
▁ami	-1099
▁obje	-1100
sar	-1101
quiera	-1102
enas	-1103
▁gust	-1104
▁visi	-1105
▁alguna	-1106
▁punto	-1107
▁palabra	-1108
▁Anna	-1109
▁días	-1110
▁mesa	-1111
▁estado	-1112
▁mirada	-1113
—,	-1114
dría	-1115
▁Borís	-1116
Se	-1117
sist	-1118
De	-1119
zaba	-1120
▁mil	-1121
▁hijo	-1122
▁quedó	-1123
▁os	-1124
▁vista	-1125
▁import	-1126
▁caballo	-1127
▁mirando	-1128
ró	-1129
dida	-1130
▁bas	-1131
▁fam	-1132
▁hermano	-1133
▁enten	-1134
sti	-1135
▁amor	-1136
alidad	-1137
▁dejar	-1138
▁estoy	-1139
▁hubiera	-1140
▁regimiento	-1141
gas	-1142
▁esas	-1143
En	-1144
▁enemigo	-1145
ome	-1146
mane	-1147
inero	-1148
▁debía	-1149
ñadió	-1150
▁blan	-1151
jó	-1152
ár	-1153
▁carta	-1154
▁evidente	-1155
bur	-1156
▁parti	-1157
▁Después	-1158
▁Ma	-1159
▁at	-1160
▁tarde	-1161
Qu	-1162
tura	-1163
osotros	-1164
ues	-1165
▁detuvo	-1166
▁fuerza	-1167
▁sac	-1168
traba	-1169
▁primera	-1170
▁princip	-1171
▁J	-1172
▁desa	-1173
▁mucha	-1174
ig	-1175
▁bes	-1176
▁situ	-1177
▁cerca	-1178
▁levantó	-1179
▁expresión	-1180
▁pasar	-1181
ló	-1182
rir	-1183
ters	-1184
burgo	-1185
ard	-1186
idas	-1187
▁Petró	-1188
▁pensar	-1189
▁quería	-1190
▁Petróvich	-1191
▁conversación	-1192
ye	-1193
rido	-1194
▁hal	-1195
▁igu	-1196
▁miraba	-1197
▁pensaba	-1198
▁pi	-1199
▁respe	-1200
▁sabe	-1201
ame	-1202
inar	-1203
▁Vas	-1204
▁camp	-1205
▁rusos	-1206
erdo	-1207
rden	-1208
men	-1209
bido	-1210
esto	-1211
grad	-1212
▁sea	-1213
▁estar	-1214
est	-1215
▁suf	-1216
▁asust	-1217
▁dinero	-1218
▁cuer	-1219
▁pl	-1220
▁bar	-1221
▁personas	-1222
▁val	-1223
▁puedo	-1224
▁consid	-1225
vit	-1226
udad	-1227
▁anim	-1228
▁Peters	-1229
▁Petersburgo	-1230
▁enf	-1231
▁alegre	-1232
pren	-1233
▁cul	-1234
▁aire	-1235
▁guerra	-1236
cuent	-1237
▁famili	-1238
”.	-1239
▁cru	-1240
▁obs	-1241
▁exist	-1242
▁distin	-1243
ísi	-1244
guien	-1245
▁capi	-1246
▁ciudad	-1247
▁volver	-1248
cie	-1249
cre	-1250
▁iz	-1251
▁ruso	-1252
▁aband	-1253
▁otras	-1254
▁izquier	-1255
Ya	-1256
▁pos	-1257
tía	-1258
▁ins	-1259
▁miedo	-1260
▁olvid	-1261
camente	-1262
▁todavía	-1263
ex	-1264
cur	-1265
▁lá	-1266
▁pen	-1267
▁conven	-1268
▁comprender	-1269
dio	-1270
olk	-1271
▁hor	-1272
▁tor	-1273
▁bajo	-1274
▁ó	-1275
▁llor	-1276
▁sala	-1277
▁puesto	-1278
gen	-1279
hin	-1280
jes	-1281
▁dé	-1282
rible	-1283
▁go	-1284
...—	-1285
chos	-1286
▁tengo	-1287
▁especial	-1288
▁cin	-1289
▁san	-1290
▁quién	-1291
nas	-1292
dijo	-1293
▁lab	-1294
▁pol	-1295
▁veía	-1296
▁human	-1297
▁movimiento	-1298
erse	-1299
▁abandon	-1300
rdenes	-1301
▁razón	-1302
▁prepar	-1303
▁permane	-1304
▁So	-1305
pens	-1306
▁aquellos	-1307
bió	-1308
▁diver	-1309
▁present	-1310
▁Ivánovna	-1311
mej	-1312
▁vio	-1313
olkon	-1314
▁permi	-1315
olkonski	-1316
gan	-1317
mon	-1318
▁do	-1319
▁sen	-1320
▁órdenes	-1321
cog	-1322
taban	-1323
▁daba	-1324
▁Petia	-1325
▁apare	-1326
▁compañ	-1327
▁Hab	-1328
▁suce	-1329
ciente	-1330
guió	-1331
iones	-1332
▁mili	-1333
▁march	-1334
▁seguía	-1335
▁atención	-1336
▁unas	-1337
▁preocu	-1338
▁mé	-1339
▁estre	-1340
lu	-1341
▁Ah	-1342
▁hon	-1343
cidad	-1344
▁cara	-1345
▁dire	-1346
▁inqu	-1347
▁pasos	-1348
▁1	-1349
▁idea	-1350
▁temb	-1351
▁escal	-1352
▁recono	-1353
▁alguien	-1354
▁soldado	-1355
tri	-1356
▁Me	-1357
▁ata	-1358
▁cog	-1359
▁caballos	-1360
▁hú	-1361
▁mío	-1362
▁reg	-1363
▁prof	-1364
▁sor	-1365
▁puso	-1366
▁amigo	-1367
adamente	-1368
▁vous	-1369
▁hablaba	-1370
lle	-1371
mor	-1372
tán	-1373
ósi	-1374
▁atra	-1375
▁hora	-1376
▁señal	-1377
▁tener	-1378
▁imposi	-1379
adores	-1380
▁Bolkonski	-1381
▁siguiente	-1382
firi	-1383
▁soy	-1384
▁cora	-1385
▁feliz	-1386
▁volun	-1387
▁encuent	-1388
sí	-1389
uda	-1390
▁bril	-1391
▁segun	-1392
▁servi	-1393
▁respondió	-1394
ál	-1395
▁af	-1396
▁da	-1397
lado	-1398
▁apo	-1399
▁salir	-1400
▁sitio	-1401
sas	-1402
usia	-1403
tante	-1404
▁acerc	-1405
▁Vasili	-1406
▁inquie	-1407
▁propia	-1408
iz	-1409
▁semej	-1410
amiento	-1411
▁sentido	-1412
cti	-1413
ine	-1414
▁Ro	-1415
▁br	-1416
▁entr	-1417
▁ningun	-1418
▁bu	-1419
cios	-1420
▁esf	-1421
lante	-1422
▁pudo	-1423
▁oficiales	-1424
Lo	-1425
rump	-1426
▁termin	-1427
),	-1428
iado	-1429
▁cub	-1430
▁admi	-1431
▁tono	-1432
▁calle	-1433
▁muerte	-1434
▁ayudante	-1435
fec	-1436
▁Ya	-1437
▁ley	-1438
▁cump	-1439
▁historia	-1440
▁sentimiento	-1441
quil	-1442
▁var	-1443
▁hija	-1444
▁just	-1445
▁vent	-1446
▁entró	-1447
▁corazón	-1448
anza	-1449
nato	-1450
ueno	-1451
▁der	-1452
▁gru	-1453
▁opin	-1454
▁voluntad	-1455
cor	-1456
▁abs	-1457
▁pasado	-1458
Me	-1459
und	-1460
anos	-1461
cima	-1462
▁dif	-1463
▁igual	-1464
▁añadió	-1465
▁Bo	-1466
▁Las	-1467
▁def	-1468
▁tier	-1469
▁liber	-1470
▁comple	-1471
▁parece	-1472
▁llegado	-1473
▁siquiera	-1474
▁situación	-1475
bo	-1476
▁detrás	-1477
▁dispar	-1478
▁contrar	-1479
▁hermana	-1480
nos	-1481
▁et	-1482
▁bel	-1483
natole	-1484
iso	-1485
arme	-1486
ombr	-1487
unci	-1488
▁rode	-1489
▁Anatole	-1490
▁terrible	-1491
vol	-1492
poco	-1493
gnifi	-1494
áilov	-1495
▁capa	-1496
▁repi	-1497
▁primer	-1498
▁siguió	-1499
▁cualquier	-1500
▁imposible	-1501
ré	-1502
eas	-1503
irm	-1504
▁ello	-1505
vidrig	-1506
▁deten	-1507
▁traba	-1508
▁rápidamente	-1509
▁apre	-1510
vidrigáilov	-1511
cul	-1512
▁dol	-1513
▁neg	-1514
▁Ba	-1515
▁bor	-1516
▁mas	-1517
▁minu	-1518
▁quiere	-1519
Est	-1520
Que	-1521
eno	-1522
ves	-1523
▁dice	-1524
▁pensó	-1525
▁vieja	-1526
Oh	-1527
pir	-1528
▁cañ	-1529
▁gal	-1530
▁pier	-1531
▁Dun	-1532
taron	-1533
▁ocup	-1534
▁demas	-1535
▁deseo	-1536
▁interes	-1537
▁qui	-1538
untos	-1539
▁pueb	-1540
▁escri	-1541
▁cuarto	-1542
▁encima	-1543
▁necesidad	-1544
▁dor	-1545
▁tur	-1546
tarse	-1547
▁alto	-1548
▁dispuest	-1549
entaba	-1550
▁Todos	-1551
▁gesto	-1552
▁mirar	-1553
▁dirigió	-1554
gre	-1555
inos	-1556
▁Todo	-1557
vlo	-1558
ctor	-1559
▁Una	-1560
▁dep	-1561
▁dado	-1562
ambién	-1563
▁retir	-1564
▁según	-1565
▁separ	-1566
▁comenzó	-1567
▁recu	-1568
riendo	-1569
▁Svidrigáilov	-1570
Si	-1571
gó	-1572
▁Ha	-1573
▁exper	-1574
▁Rom	-1575
▁bon	-1576
viera	-1577
▁algún	-1578
▁recib	-1579
▁pequeña	-1580
▁“¿	-1581
iotr	-1582
▁oír	-1583
▁inte	-1584
▁interrump	-1585
.”	-1586
tis	-1587
▁causa	-1588
▁consi	-1589
▁largo	-1590
▁produ	-1591
▁cuerpo	-1592
rá	-1593
sion	-1594
▁gol	-1595
▁acon	-1596
▁noti	-1597
▁Elena	-1598
bilidad	-1599
▁cierto	-1600
▁observ	-1601
▁Porfiri	-1602
▁algunos	-1603
▁llevaba	-1604
Ha	-1605
kov	-1606
ater	-1607
▁pues	-1608
tiendo	-1609
▁húsar	-1610
atur	-1611
tion	-1612
▁fij	-1613
tación	-1614
▁marido	-1615
▁rublos	-1616
▁fuerzas	-1617
▁nosotros	-1618
ensa	-1619
▁plan	-1620
▁reun	-1621
▁Rusia	-1622
▁despa	-1623
▁lágri	-1624
▁último	-1625
imo	-1626
▁voy	-1627
▁Román	-1628
▁lágrimas	-1629
▁presencia	-1630
▁ocas	-1631
ievich	-1632
▁falta	-1633
illa	-1634
▁alma	-1635
▁sonrió	-1636
cimiento	-1637
El	-1638
erg	-1639
cida	-1640
▁dolor	-1641
▁empezó	-1642
▁frente	-1643
▁militar	-1644
▁demasiado	-1645
»,	-1646
chas	-1647
mión	-1648
▁sos	-1649
▁acom	-1650
▁marcha	-1651
▁izquierda	-1652
lido	-1653
▁Sin	-1654
▁lib	-1655
▁pasa	-1656
tonces	-1657
ables	-1658
▁cuest	-1659
▁dormi	-1660
▁super	-1661
▁único	-1662
ciencia	-1663
exclamó	-1664
▁Semión	-1665
▁tenido	-1666
▁venido	-1667
▁continu	-1668
ise	-1669
▁il	-1670
▁ahí	-1671
ierto	-1672
ombre	-1673
▁pien	-1674
▁Piotr	-1675
▁además	-1676
ks	-1677
mí	-1678
jar	-1679
uri	-1680
▁Pá	-1681
anas	-1682
inaba	-1683
▁apro	-1684
▁diez	-1685
▁inme	-1686
▁médi	-1687
▁pasó	-1688
diendo	-1689
▁Ahora	-1690
▁conse	-1691
▁proye	-1692
▁alegría	-1693
▁llegó	-1694
▁refle	-1695
▁embargo	-1696
▁histori	-1697
▁be	-1698
▁sub	-1699
ardia	-1700
▁echó	-1701
▁oscu	-1702
▁sola	-1703
▁brazo	-1704
▁labios	-1705
▁partes	-1706
▁vestido	-1707
gue	-1708
culo	-1709
▁ele	-1710
▁Dunia	-1711
▁podido	-1712
▁nuestra	-1713
▁ban	-1714
▁oído	-1715
▁consider	-1716
▁mujeres	-1717
▁parecer	-1718
▁tranqui	-1719
aré	-1720
vas	-1721
▁mov	-1722
▁comer	-1723
▁pareció	-1724
▁libertad	-1725
▁pregunta	-1726
ito	-1727
uelo	-1728
ieran	-1729
vieron	-1730
▁Pávlo	-1731
aterina	-1732
▁contrario	-1733
esper	-1734
▁derecha	-1735
▁familia	-1736
atro	-1737
temp	-1738
xcel	-1739
▁pudi	-1740
▁concl	-1741
▁espal	-1742
▁están	-1743
▁forma	-1744
▁esperaba	-1745
don	-1746
vor	-1747
▁unif	-1748
ándolo	-1749
▁sería	-1750
▁opinión	-1751
▁contestó	-1752
uz	-1753
pel	-1754
▁gr	-1755
pera	-1756
inado	-1757
▁ocul	-1758
▁salud	-1759
▁acompañ	-1760
irse	-1761
▁Ten	-1762
▁arre	-1763
▁brazos	-1764
he	-1765
▁“¡	-1766
▁bai	-1767
▁rato	-1768
cieron	-1769
ará	-1770
hka	-1771
iev	-1772
bles	-1773
▁simp	-1774
▁caball	-1775
▁desper	-1776
▁esfuer	-1777
▁Pávlovna	-1778
ban	-1779
llo	-1780
tada	-1781
▁bos	-1782
andro	-1783
parte	-1784
▁Alej	-1785
▁condi	-1786
▁lejos	-1787
▁impres	-1788
▁sintió	-1789
▁sentado	-1790
▁tampoco	-1791
▁entender	-1792
▁ho	-1793
fecto	-1794
▁confi	-1795
▁dónde	-1796
▁conocía	-1797
▁ninguna	-1798
▁querido	-1799
▁fun	-1800
▁oyó	-1801
▁Bagra	-1802
▁Katerina	-1803
▁Alejandro	-1804
▁Bagration	-1805
pli	-1806
iene	-1807
tigu	-1808
▁inm	-1809
▁nueva	-1810
▁apenas	-1811
▁grandes	-1812
xcelencia	-1813
be	-1814
rovna	-1815
▁sencil	-1816
▁entrar	-1817
▁gritos	-1818
▁propio	-1819
▁consegu	-1820
▁contemp	-1821
▁despacho	-1822
isa	-1823
▁hoy	-1824
▁luz	-1825
▁alde	-1826
▁ideas	-1827
▁grande	-1828
▁quiero	-1829
▁prision	-1830
▁necesario	-1831
▁Yo	-1832
▁eje	-1833
tivos	-1834
▁dejó	-1835
gradable	-1836
▁pequeño	-1837
▁servicio	-1838
La	-1839
ánd	-1840
paña	-1841
▁ren	-1842
▁luego	-1843
▁volvi	-1844
▁estuvo	-1845
▁acuerdo	-1846
▁deseaba	-1847
▁hablando	-1848
uró	-1849
?...	-1850
entó	-1851
▁bol	-1852
▁lan	-1853
▁golpe	-1854
▁natur	-1855
▁podría	-1856
▁repitió	-1857
▁signifi	-1858
▁ventana	-1859
▁semejante	-1860
Yo	-1861
cal	-1862
ria	-1863
mbre	-1864
▁cir	-1865
moise	-1866
▁sentó	-1867
▁vivir	-1868
▁aconte	-1869
▁Re	-1870
raba	-1871
▁fre	-1872
amento	-1873
▁voces	-1874
▁escrib	-1875
moiselle	-1876
▁extraño	-1877
itu	-1878
lor	-1879
vés	-1880
éis	-1881
rios	-1882
rían	-1883
laban	-1884
▁arro	-1885
▁debe	-1886
▁llevar	-1887
ademoiselle	-1888
com	-1889
guin	-1890
páti	-1891
ushka	-1892
▁iban	-1893
▁condu	-1894
▁infan	-1895
▁asunto	-1896
▁placer	-1897
adi	-1898
▁Así	-1899
▁cari	-1900
▁Había	-1901
▁libre	-1902
▁sombr	-1903
▁puente	-1904
▁última	-1905
▁intelig	-1906
▁primero	-1907
▁ocurrido	-1908
sos	-1909
enne	-1910
mero	-1911
▁acep	-1912
▁acos	-1913
▁actu	-1914
▁atre	-1915
▁irri	-1916
▁ofen	-1917
▁ofre	-1918
▁honor	-1919
▁Estaba	-1920
▁Estado	-1921
▁sangre	-1922
▁algunas	-1923
▁capitán	-1924
▁u	-1925
▁jó	-1926
▁lar	-1927
ovich	-1928
venes	-1929
▁alta	-1930
▁form	-1931
▁inde	-1932
cación	-1933
▁pecho	-1934
osiguió	-1935
▁muchas	-1936
▁vuelta	-1937
▁jóvenes	-1938
olu	-1939
vil	-1940
▁aba	-1941
▁mer	-1942
respon	-1943
▁ellas	-1944
▁ningún	-1945
▁También	-1946
▁derecho	-1947
▁exclamó	-1948
tivamente	-1949
cómo	-1950
vent	-1951
▁Mij	-1952
lando	-1953
umbre	-1954
▁amar	-1955
▁cent	-1956
▁nuestro	-1957
▁momentos	-1958
tón	-1959
oles	-1960
tera	-1961
▁dec	-1962
▁ido	-1963
pátich	-1964
▁grupo	-1965
▁trataba	-1966
▁haciendo	-1967
lón	-1968
▁ta	-1969
▁tí	-1970
jaba	-1971
tería	-1972
▁Desde	-1973
▁Alpátich	-1974
▁«¡	-1975
▁nie	-1976
▁van	-1977
trado	-1978
usias	-1979
▁Aquel	-1980
▁cinco	-1981
▁favor	-1982
▁nombre	-1983
onaparte	-1984
▁Mijáilo	-1985
▁encontr	-1986
▁hacerlo	-1987
▁felicidad	-1988
ror	-1989
arle	-1990
▁gor	-1991
tados	-1992
▁agua	-1993
▁baja	-1994
▁difí	-1995
▁invi	-1996
▁niño	-1997
▁será	-1998
▁tomó	-1999
▁buena	-2000
▁entusias	-2001
▁án	-2002
pare	-2003
stos	-2004
tiva	-2005
▁bur	-2006
▁raz	-2007
▁tir	-2008
▁vas	-2009
▁envi	-2010
ciedad	-2011
idades	-2012
iencia	-2013
ándole	-2014
▁abrió	-2015
▁bueno	-2016
▁diván	-2017
▁bosque	-2018
▁contar	-2019
▁médico	-2020
▁seguir	-2021
▁conocer	-2022
▁repente	-2023
▁Mijáilovna	-2024
Cu	-2025
una	-2026
▁amb	-2027
▁Aleks	-2028
▁claro	-2029
▁coche	-2030
▁prome	-2031
▁ruido	-2032
▁tierra	-2033
ici	-2034
lada	-2035
▁Pul	-2036
ridad	-2037
▁pies	-2038
puesta	-2039
▁alcan	-2040
▁asomb	-2041
▁secre	-2042
▁trans	-2043
▁sorpren	-2044
▁generales	-2045
od	-2046
▁k	-2047
▁hos	-2048
▁pró	-2049
jeria	-2050
▁acto	-2051
▁colo	-2052
▁haya	-2053
▁abier	-2054
▁repro	-2055
▁tenían	-2056
rm	-2057
ux	-2058
▁via	-2059
sible	-2060
▁prob	-2061
terior	-2062
▁Bouri	-2063
▁fuego	-2064
▁incen	-2065
▁verlo	-2066
▁enorme	-2067
▁triste	-2068
ándrovna	-2069
▁bastante	-2070
▁den	-2071
▁fil	-2072
▁hubo	-2073
▁descu	-2074
▁discu	-2075
▁suelo	-2076
▁descon	-2077
▁llorar	-2078
▁campaña	-2079
▁Bourienne	-2080
▁Aleksándrovna	-2081
cun	-2082
dil	-2083
mov	-2084
udo	-2085
▁aun	-2086
▁cie	-2087
▁pid	-2088
▁duda	-2089
▁vivi	-2090
▁apres	-2091
▁capaz	-2092
▁estos	-2093
▁muerto	-2094
▁propósi	-2095
▁encuentro	-2096
▁Du	-2097
gaba	-2098
▁dom	-2099
▁rom	-2100
Quién	-2101
▁culp	-2102
▁niños	-2103
▁satis	-2104
▁difícil	-2105
▁posición	-2106
▁principio	-2107
Te	-2108
vista	-2109
▁char	-2110
▁pase	-2111
▁repe	-2112
▁asegu	-2113
▁detal	-2114
▁cambio	-2115
▁enfermo	-2116
▁Puljeria	-2117
▁aquellas	-2118
dar	-2119
chka	-2120
ensk	-2121
illo	-2122
éndo	-2123
cidos	-2124
▁deli	-2125
▁atrás	-2126
▁despe	-2127
▁prisa	-2128
▁dejado	-2129
▁fueron	-2130
▁fuerte	-2131
Ay	-2132
ñas	-2133
▁pá	-2134
▁desp	-2135
▁vein	-2136
▁través	-2137
▁hallaba	-2138
▁uniforme	-2139
▁escaleras	-2140
inc	-2141
mol	-2142
yos	-2143
▁az	-2144
enda	-2145
cando	-2146
ísimo	-2147
▁coron	-2148
amientos	-2149
▁preocup	-2150
bu	-2151
ini	-2152
guntó	-2153
▁Como	-2154
▁ceño	-2155
▁frun	-2156
▁llen	-2157
▁reír	-2158
samente	-2159
▁comand	-2160
▁pueblo	-2161
▁aquello	-2162
▁descono	-2163
▁piernas	-2164
▁sociedad	-2165
▁Bonaparte	-2166
▁té	-2167
asta	-2168
ment	-2169
tumb	-2170
▁sob	-2171
Bueno	-2172
▁suje	-2173
▁hijos	-2174
▁manif	-2175
▁campes	-2176
▁segura	-2177
▁extraord	-2178
▁comprendió	-2179
▁importante	-2180
▁mademoiselle	-2181
gor	-2182
tan	-2183
▁cr	-2184
selo	-2185
▁Sólo	-2186
▁débil	-2187
▁cuatro	-2188
▁esperar	-2189
▁comandante	-2190
▁interrumpió	-2191
port	-2192
rede	-2193
▁Dmí	-2194
▁dam	-2195
zando	-2196
▁sens	-2197
▁aldea	-2198
▁pasaba	-2199
▁gracias	-2200
▁incluso	-2201
▁seguida	-2202
▁encontrar	-2203
▁preguntar	-2204
▁historiadores	-2205
ge	-2206
uy	-2207
tel	-2208
▁pat	-2209
medad	-2210
▁Para	-2211
▁ejemp	-2212
▁estas	-2213
▁mitad	-2214
▁patio	-2215
▁blanco	-2216
▁experim	-2217
▁sonriendo	-2218
).	-2219
▁z	-2220
ene	-2221
demás	-2222
▁coch	-2223
▁tuvo	-2224
▁borra	-2225
▁Dmítri	-2226
▁conten	-2227
▁descub	-2228
▁estudi	-2229
▁inform	-2230
▁muchos	-2231
preguntó	-2232
▁segundo	-2233
▁dispuesto	-2234
▁encontraba	-2235
▁condiciones	-2236
Eh	-2237
ali	-2238
cin	-2239
ion	-2240
▁tab	-2241
cular	-2242
monio	-2243
▁allá	-2244
▁cuel	-2245
▁prue	-2246
▁frecu	-2247
▁guard	-2248
▁salón	-2249
▁Dmítrie	-2250
▁cañones	-2251
▁húsares	-2252
cimientos	-2253
▁compañía	-2254
▁estancia	-2255
Con	-2256
vin	-2257
▁er	-2258
chin	-2259
dieron	-2260
▁demos	-2261
▁extre	-2262
▁circun	-2263
▁salido	-2264
▁heridos	-2265
▁perdido	-2266
▁preguntas	-2267
▁Excelencia	-2268
cé	-2269
acos	-2270
▁Par	-2271
▁Zar	-2272
▁agi	-2273
▁bal	-2274
pecto	-2275
pensó	-2276
▁ayuda	-2277
▁tercer	-2278
▁ocasión	-2279
fa	-2280
her	-2281
▁In	-2282
Pues	-2283
bern	-2284
enza	-2285
▁evi	-2286
▁tre	-2287
▁ayer	-2288
▁media	-2289
▁tanta	-2290
▁antigu	-2291
▁cierta	-2292
gust	-2293
▁ces	-2294
▁lín	-2295
▁sole	-2296
▁Rodia	-2297
▁exten	-2298
▁papel	-2299
▁pedir	-2300
▁tienen	-2301
▁Durante	-2302
▁diciendo	-2303
▁corriendo	-2304
▁Andréievich	-2305
To	-2306
▁cabo	-2307
▁verg	-2308
▁adver	-2309
▁hemos	-2310
vamente	-2311
▁vuelto	-2312
▁hombros	-2313
top	-2314
▁Po	-2315
bajo	-2316
tida	-2317
▁Eso	-2318
▁sur	-2319
▁clas	-2320
▁enga	-2321
▁humo	-2322
▁total	-2323
▁Rastop	-2324
▁despre	-2325
▁gobern	-2326
▁aspecto	-2327
▁minutos	-2328
▁propósito	-2329
dó	-2330
tz	-2331
eri	-2332
zada	-2333
▁año	-2334
▁emo	-2335
▁come	-2336
▁esca	-2337
▁estás	-2338
▁invit	-2339
▁matri	-2340
▁repli	-2341
▁temor	-2342
▁cumpli	-2343
▁desgra	-2344
▁perder	-2345
▁llegada	-2346
▁tiempos	-2347
▁circunst	-2348
▁esfuerzo	-2349
▁respuesta	-2350
▁oy	-2351
cina	-2352
idez	-2353
demos	-2354
▁abra	-2355
▁boca	-2356
▁cerr	-2357
▁creo	-2358
▁digo	-2359
▁rinc	-2360
▁turb	-2361
▁cabel	-2362
▁enter	-2363
▁oblig	-2364
▁alguno	-2365
▁varias	-2366
▁coronel	-2367
▁manifes	-2368
▁prosiguió	-2369
▁Dmítrievna	-2370
▁Rastopchin	-2371
▁especialmente	-2372
pó	-2373
—;	-2374
Eso	-2375
vos	-2376
char	-2377
irme	-2378
▁Mar	-2379
▁pan	-2380
▁tío	-2381
▁silla	-2382
tividad	-2383
▁desapare	-2384
▁objetivo	-2385
▁Románovna	-2386
▁escuchaba	-2387
▁sensación	-2388
▁enfermedad	-2389
liá	-2390
vdo	-2391
▁Te	-2392
vdotia	-2393
▁amist	-2394
▁emper	-2395
▁recor	-2396
tándose	-2397
▁ataque	-2398
▁manten	-2399
▁podían	-2400
entamente	-2401
Va	-2402
ale	-2403
hov	-2404
igo	-2405
óri	-2406
úne	-2407
▁vir	-2408
antos	-2409
gados	-2410
odinó	-2411
▁anci	-2412
▁pobre	-2413
▁seman	-2414
rededor	-2415
▁conclu	-2416
▁cuello	-2417
▁señora	-2418
▁asuntos	-2419
ablemente	-2420
▁esperando	-2421
▁conciencia	-2422
▁posibilidad	-2423
▁prisioneros	-2424
▁nú	-2425
gada	-2426
sted	-2427
uzhin	-2428
▁limp	-2429
▁retro	-2430
cta	-2431
jón	-2432
▁Bá	-2433
▁Di	-2434
vado	-2435
▁aut	-2436
▁cap	-2437
▁due	-2438
arios	-2439
usión	-2440
▁aver	-2441
▁orgu	-2442
siones	-2443
▁asist	-2444
▁corre	-2445
▁creer	-2446
▁rusas	-2447
▁Además	-2448
▁corrió	-2449
▁curios	-2450
▁debajo	-2451
▁motivo	-2452
▁Borodinó	-2453
▁importancia	-2454
▁sentimientos	-2455
ase	-2456
jik	-2457
mán	-2458
rón	-2459
ritu	-2460
ñores	-2461
▁azul	-2462
▁disp	-2463
▁compr	-2464
▁pelig	-2465
▁supon	-2466
▁comida	-2467
▁muched	-2468
▁volvía	-2469
▁natural	-2470
▁noticia	-2471
▁quedado	-2472
▁replicó	-2473
▁Sí	-2474
cada	-2475
jado	-2476
tero	-2477
▁tem	-2478
▁ment	-2479
▁vino	-2480
ancias	-2481
lashov	-2482
ración	-2483
▁mujik	-2484
▁trata	-2485
▁habitu	-2486
▁hacían	-2487
▁Bálashov	-2488
▁cuestión	-2489
▁realidad	-2490
▁comprendía	-2491
▁muchedumbre	-2492
ám	-2493
drá	-2494
ñor	-2495
cent	-2496
illas	-2497
▁Smol	-2498
▁cruz	-2499
▁galo	-2500
▁encar	-2501
▁enfad	-2502
iamente	-2503
inación	-2504
▁buscar	-2505
▁dormir	-2506
▁efecto	-2507
▁Avdotia	-2508
▁quienes	-2509
▁culpable	-2510
▁nuestros	-2511
Le	-2512
▁fá	-2513
erte	-2514
▁gan	-2515
▁paz	-2516
▁equi	-2517
▁ilum	-2518
▁acord	-2519
▁prest	-2520
▁próxi	-2521
▁Aunque	-2522
▁carros	-2523
▁espera	-2524
▁herido	-2525
▁mismos	-2526
▁rincón	-2527
▁adelante	-2528
▁recuerdo	-2529
▁dirección	-2530
▁matrimonio	-2531
ezú	-2532
pos	-2533
rio	-2534
▁na	-2535
Está	-2536
Para	-2537
eran	-2538
jero	-2539
▁amo	-2540
▁juz	-2541
▁oía	-2542
▁Iliá	-2543
▁exam	-2544
▁incon	-2545
▁leyes	-2546
▁morir	-2547
▁pared	-2548
▁Luzhin	-2549
▁descan	-2550
▁regres	-2551
▁decirle	-2552
▁estreme	-2553
▁Smolensk	-2554
▁escuchar	-2555
▁tranquil	-2556
▁resultaba	-2557
▁campesinos	-2558
rov	-2559
sen	-2560
▁ja	-2561
Dios	-2562
diat	-2563
▁mad	-2564
▁Bezú	-2565
▁besó	-2566
▁cama	-2567
▁flan	-2568
entado	-2569
▁noble	-2570
▁cartas	-2571
▁tienes	-2572
▁espalda	-2573
▁pudiera	-2574
tí	-2575
stru	-2576
Dónde	-2577
▁dign	-2578
▁fras	-2579
▁frío	-2580
▁carro	-2581
▁depen	-2582
▁llamó	-2583
▁acción	-2584
▁distra	-2585
▁número	-2586
osamente	-2587
▁Bezújov	-2588
▁rostros	-2589
▁actividad	-2590
▁principal	-2591
▁particular	-2592
iza	-2593
tica	-2594
▁lig	-2595
▁Berg	-2596
▁niña	-2597
▁suyo	-2598
▁Mayor	-2599
▁arras	-2600
▁busca	-2601
▁pensa	-2602
▁sollo	-2603
▁hechos	-2604
▁procur	-2605
▁ejemplo	-2606
▁retroce	-2607
▁alrededor	-2608
▁precisamente	-2609
var	-2610
▁Gu	-2611
ecía	-2612
ster	-2613
▁ali	-2614
▁fus	-2615
astas	-2616
▁exig	-2617
▁cielo	-2618
▁grave	-2619
▁acababa	-2620
▁amistad	-2621
▁cosacos	-2622
▁históri	-2623
▁trabajo	-2624
▁decidido	-2625
▁tratando	-2626
diatamente	-2627
▁intención	-2628
uni	-2629
gnor	-2630
gura	-2631
stoy	-2632
vuel	-2633
▁fra	-2634
▁ras	-2635
stitu	-2636
▁apoy	-2637
▁cans	-2638
▁risa	-2639
▁cogió	-2640
▁deber	-2641
▁derre	-2642
▁habrá	-2643
▁horas	-2644
▁impor	-2645
astasia	-2646
▁cuales	-2647
▁pálido	-2648
▁extraña	-2649
▁Entonces	-2650
▁acostumb	-2651
▁distingu	-2652
▁parecían	-2653
▁pensamientos	-2654
bas	-2655
ill	-2656
ille	-2657
rera	-2658
tifi	-2659
ñado	-2660
dencia	-2661
▁bolsi	-2662
▁costu	-2663
▁poner	-2664
▁recha	-2665
▁sueño	-2666
▁interro	-2667
▁miraban	-2668
▁derredor	-2669
▁muchacha	-2670
▁acontecimientos	-2671
dón	-2672
ñka	-2673
▁au	-2674
arla	-2675
▁jam	-2676
▁ori	-2677
zaban	-2678
▁leer	-2679
▁limi	-2680
minist	-2681
termin	-2682
▁baile	-2683
▁encen	-2684
▁filas	-2685
▁firme	-2686
▁solem	-2687
▁sonre	-2688
▁trist	-2689
▁esposa	-2690
▁conmigo	-2691
▁últimos	-2692
▁apareció	-2693
▁invitados	-2694
▁volviéndose	-2695
úp	-2696
?”,	-2697
▁aj	-2698
ribu	-2699
rifi	-2700
iores	-2701
▁abri	-2702
▁arru	-2703
▁brom	-2704
▁dedi	-2705
▁hubi	-2706
▁seguro	-2707
▁capital	-2708
▁temblor	-2709
entemente	-2710
▁anterior	-2711
▁costumbre	-2712
Al	-2713
!».	-2714
lom	-2715
óle	-2716
ácti	-2717
▁pin	-2718
▁vís	-2719
zaron	-2720
▁empe	-2721
▁inmó	-2722
▁pena	-2723
▁batal	-2724
▁culpa	-2725
▁darse	-2726
▁fácil	-2727
▁alemán	-2728
▁suspir	-2729
▁Mientras	-2730
▁impresión	-2731
Un	-2732
hi	-2733
té	-2734
cir	-2735
fes	-2736
ron	-2737
▁asi	-2738
▁sev	-2739
tarlo	-2740
▁Kura	-2741
▁aust	-2742
▁obst	-2743
▁Bueno	-2744
▁actos	-2745
▁susur	-2746
▁valor	-2747
▁vamos	-2748
▁viaje	-2749
▁victor	-2750
▁quedaba	-2751
▁acercaba	-2752
▁administ	-2753
▁conocido	-2754
cri	-2755
llos	-2756
tran	-2757
culos	-2758
iedad	-2759
▁ases	-2760
▁enti	-2761
ósimov	-2762
▁Entre	-2763
▁abajo	-2764
▁amena	-2765
▁clase	-2766
▁colum	-2767
▁excel	-2768
▁propi	-2769
▁refer	-2770
▁sufri	-2771
▁torno	-2772
▁suerte	-2773
giéndose	-2774
▁reflexi	-2775
▁encontró	-2776
▁entusiasmo	-2777
ác	-2778
enn	-2779
fia	-2780
iló	-2781
tur	-2782
▁don	-2783
▁pelo	-2784
▁comba	-2785
▁encan	-2786
▁fusil	-2787
▁quiso	-2788
▁razon	-2789
▁recog	-2790
▁repar	-2791
▁conoce	-2792
▁flanco	-2793
▁Nastasia	-2794
▁pensando	-2795
Mi	-2796
amé	-2797
lam	-2798
dión	-2799
ervi	-2800
▁Com	-2801
cante	-2802
▁Aust	-2803
▁eleg	-2804
amétov	-2805
ándola	-2806
▁tomar	-2807
cciones	-2808
▁perdon	-2809
▁austría	-2810
▁entrada	-2811
▁inclinó	-2812
▁recibir	-2813
▁señores	-2814
▁Kuraguin	-2815
▁relación	-2816
▁contestar	-2817
▁completamente	-2818
▁circunstancias	-2819
▁inmediatamente	-2820
íl	-2821
yas	-2822
▁ani	-2823
▁cól	-2824
▁dul	-2825
▁mam	-2826
tario	-2827
▁firm	-2828
▁grue	-2829
▁sacu	-2830
▁común	-2831
▁darle	-2832
▁menor	-2833
▁viene	-2834
▁absolu	-2835
▁compar	-2836
▁cólera	-2837
▁insist	-2838
▁rubori	-2839
▁inesper	-2840
▁emperador	-2841
▁recordaba	-2842
▁infantería	-2843
alo	-2844
Vaya	-2845
erva	-2846
osos	-2847
▁dan	-2848
▁nar	-2849
mento	-2850
ácter	-2851
▁caer	-2852
▁casu	-2853
▁empu	-2854
▁ingen	-2855
▁vivía	-2856
únechka	-2857
▁amigos	-2858
▁minuto	-2859
▁Guardia	-2860
▁Zósimov	-2861
▁peligro	-2862
respondió	-2863
▁cabellos	-2864
▁carácter	-2865
▁explicar	-2866
▁relaciones	-2867
▁extraordinar	-2868
lá	-2869
!”,	-2870
amb	-2871
bar	-2872
bli	-2873
mil	-2874
uro	-2875
▁nu	-2876
ilib	-2877
▁tím	-2878
laron	-2879
▁arri	-2880
▁cuya	-2881
▁desn	-2882
▁obli	-2883
diente	-2884
pación	-2885
▁color	-2886
▁creía	-2887
▁enemi	-2888
▁ignor	-2889
▁jefes	-2890
▁maris	-2891
▁moles	-2892
▁venía	-2893
▁dentro	-2894
▁descar	-2895
▁hermos	-2896
Entonces	-2897
▁Zamétov	-2898
▁concent	-2899
▁funcion	-2900
▁inmedia	-2901
▁interés	-2902
▁pronunci	-2903
▁estuviera	-2904
dí	-2905
chó	-2906
dra	-2907
fac	-2908
leza	-2909
mpez	-2910
▁pañ	-2911
▁sup	-2912
didas	-2913
tidos	-2914
titud	-2915
▁murm	-2916
▁redu	-2917
▁dando	-2918
▁rodil	-2919
▁serio	-2920
▁siete	-2921
▁decían	-2922
▁veinte	-2923
mu	-2924
ilo	-2925
rer	-2926
▁Ti	-2927
diós	-2928
inta	-2929
▁Sus	-2930
▁cla	-2931
ushin	-2932
▁Pues	-2933
▁capo	-2934
▁diab	-2935
lantes	-2936
riente	-2937
▁arreg	-2938
▁casas	-2939
▁llevó	-2940
▁venir	-2941
▁mister	-2942
▁ordenó	-2943
▁tratar	-2944
eraciones	-2945
▁Dúnechka	-2946
▁detalles	-2947
▁tranquilo	-2948
tá	-2949
gon	-2950
mar	-2951
▁za	-2952
capa	-2953
umor	-2954
▁Kar	-2955
▁bre	-2956
caban	-2957
ennig	-2958
▁cuid	-2959
▁enro	-2960
▁ense	-2961
▁etcé	-2962
▁exac	-2963
▁resp	-2964
▁abrir	-2965
▁escon	-2966
▁nervi	-2967
▁ánimo	-2968
seguida	-2969
▁acabar	-2970
▁debían	-2971
▁perros	-2972
▁proble	-2973
▁proyec	-2974
ennigsen	-2975
▁llamaba	-2976
▁borracho	-2977
▁etcétera	-2978
▁familiar	-2979
▁agradable	-2980
▁seguramente	-2981
ala	-2982
gua	-2983
▁Qu	-2984
ches	-2985
enso	-2986
rada	-2987
vier	-2988
▁Per	-2989
▁baj	-2990
▁sir	-2991
dente	-2992
lones	-2993
▁peti	-2994
▁suya	-2995
cultad	-2996
▁ambos	-2997
▁convi	-2998
▁hacen	-2999
▁incor	-3000
▁destac	-3001
▁destru	-3002
▁llegaba	-3003
▁podemos	-3004
▁respeto	-3005
▁sacrifi	-3006
▁asustado	-3007
▁determin	-3008
▁mostraba	-3009
▁sombrero	-3010
▁victoria	-3011
▁Bennigsen	-3012
▁responder	-3013
▁tranquila	-3014
▁Semiónovna	-3015
▁convencido	-3016
▁curiosidad	-3017
ico	-3018
zco	-3019
▁ín	-3020
gles	-3021
inas	-3022
▁aum	-3023
▁ped	-3024
ilóme	-3025
▁eres	-3026
▁peor	-3027
▁ropa	-3028
▁vaya	-3029
▁viol	-3030
▁hospi	-3031
▁influ	-3032
▁ruego	-3033
▁taber	-3034
osición	-3035
▁Rodión	-3036
▁acerca	-3037
▁kilóme	-3038
▁objeto	-3039
▁repres	-3040
▁sentir	-3041
▁batería	-3042
▁criados	-3043
▁pensado	-3044
▁profund	-3045
▁propias	-3046
▁víspera	-3047
▁francesa	-3048
▁incendio	-3049
▁noticias	-3050
▁caballería	-3051
▁claramente	-3052
eo	-3053
usi	-3054
till	-3055
▁Ser	-3056
▁adi	-3057
entar	-3058
▁cien	-3059
▁diri	-3060
▁gris	-3061
▁magn	-3062
▁seis	-3063
mentos	-3064
▁Tijón	-3065
▁contr	-3066
▁justo	-3067
▁apartó	-3068
▁deseos	-3069
▁nuevas	-3070
▁prácti	-3071
▁asustada	-3072
▁recibido	-3073
▁encontrado	-3074
▁preguntaba	-3075
ais	-3076
ola	-3077
abía	-3078
ioso	-3079
tían	-3080
▁apa	-3081
▁alar	-3082
▁hogu	-3083
▁éste	-3084
jestad	-3085
▁difer	-3086
▁estal	-3087
▁juego	-3088
▁lleno	-3089
▁miser	-3090
▁mostr	-3091
▁siendo	-3092
▁sosten	-3093
▁contaba	-3094
▁quieres	-3095
▁diversas	-3096
▁interior	-3097
▁esperanza	-3098
▁inteligente	-3099
fo	-3100
úbi	-3101
▁Ko	-3102
▁«¿	-3103
▁Lle	-3104
▁fie	-3105
▁min	-3106
▁rap	-3107
anski	-3108
atura	-3109
gando	-3110
poner	-3111
ilidad	-3112
▁Tenía	-3113
▁final	-3114
▁modos	-3115
▁sospe	-3116
▁centro	-3117
▁enroje	-3118
▁evitar	-3119
▁mismas	-3120
▁pueden	-3121
▁hablado	-3122
▁inmóvil	-3123
▁contento	-3124
▁desesper	-3125
▁olvidado	-3126
▁izquierdo	-3127
aj	-3128
orn	-3129
▁He	-3130
Bien	-3131
como	-3132
resa	-3133
ulie	-3134
▁Dan	-3135
▁dig	-3136
▁edu	-3137
▁pun	-3138
cados	-3139
▁piso	-3140
lación	-3141
▁Julie	-3142
▁prote	-3143
▁séqui	-3144
▁Tushin	-3145
▁comien	-3146
▁varios	-3147
▁cumplir	-3148
▁escrito	-3149
▁especie	-3150
▁ocurrir	-3151
▁pañuelo	-3152
▁pueblos	-3153
▁pequeños	-3154
▁señalando	-3155
▁frecuencia	-3156
Hay	-3157
via	-3158
▁is	-3159
caso	-3160
icia	-3161
▁fon	-3162
Ahora	-3163
cepto	-3164
ámara	-3165
▁Sper	-3166
▁cuad	-3167
▁sacó	-3168
añadió	-3169
vitski	-3170
▁Sofia	-3171
▁caído	-3172
▁contó	-3173
▁estúp	-3174
▁línea	-3175
▁matar	-3176
▁queda	-3177
▁sopor	-3178
▁confes	-3179
▁dejaba	-3180
▁perfec	-3181
▁simple	-3182
▁consecu	-3183
▁dejando	-3184
▁querida	-3185
▁superior	-3186
▁Speranski	-3187
▁terminado	-3188
▁evidentemente	-3189
▁conversaciones	-3190
col	-3191
mes	-3192
ple	-3193
▁ag	-3194
ceso	-3195
▁Mir	-3196
▁hun	-3197
▁pál	-3198
▁pér	-3199
ierta	-3200
rador	-3201
▁cuán	-3202
▁divi	-3203
▁fuese	-3204
▁tales	-3205
▁veían	-3206
▁necesi	-3207
esvitski	-3208
▁emoción	-3209
▁extremo	-3210
▁llevado	-3211
▁preciso	-3212
▁vosotros	-3213
▁enseguida	-3214
▁gobernador	-3215
▁desagradable	-3216
ap	-3217
ju	-3218
og	-3219
ich	-3220
éri	-3221
Quer	-3222
vían	-3223
▁cad	-3224
▁mem	-3225
inada	-3226
íritu	-3227
▁bajó	-3228
▁cuyo	-3229
iempre	-3230
▁bille	-3231
▁incom	-3232
▁multi	-3233
▁proce	-3234
▁profun	-3235
▁recién	-3236
▁precipi	-3237
▁sentada	-3238
▁séquito	-3239
▁tercera	-3240
▁recordar	-3241
▁únicamente	-3242
▁movimientos	-3243
Ten	-3244
cad	-3245
▁Hi	-3246
▁Il	-3247
zados	-3248
▁fría	-3249
▁acabó	-3250
▁atorm	-3251
▁jamás	-3252
▁única	-3253
▁prueba	-3254
▁viendo	-3255
▁visita	-3256
▁anciano	-3257
▁incorpor	-3258
▁parecido	-3259
▁Nesvitski	-3260
▁encantado	-3261
▁brillantes	-3262
▁cualquiera	-3263
▁alegremente	-3264
át	-3265
Cre	-3266
Sab	-3267
ant	-3268
ece	-3269
eur	-3270
ífi	-3271
▁ge	-3272
cesi	-3273
eres	-3274
▁Lis	-3275
▁gui	-3276
▁lej	-3277
mpezó	-3278
▁romp	-3279
▁sufi	-3280
uestra	-3281
▁direc	-3282
▁ganas	-3283
▁hacha	-3284
▁mente	-3285
▁medida	-3286
▁propor	-3287
caciones	-3288
▁cuantos	-3289
▁hacerse	-3290
▁hubiese	-3291
▁resulta	-3292
▁vueltas	-3293
▁bolsillo	-3294
▁claridad	-3295
▁presente	-3296
▁totalmente	-3297
cla	-3298
pes	-3299
sal	-3300
Gori	-3301
game	-3302
lito	-3303
tico	-3304
▁amp	-3305
▁cha	-3306
▁río	-3307
▁veo	-3308
ciera	-3309
entas	-3310
jeron	-3311
▁difi	-3312
▁enam	-3313
▁jard	-3314
berano	-3315
▁Lisie	-3316
▁casti	-3317
▁comis	-3318
▁desen	-3319
▁grito	-3320
▁gusta	-3321
▁mando	-3322
iéndose	-3323
▁artill	-3324
▁comuni	-3325
▁incapa	-3326
▁llamar	-3327
▁viejos	-3328
▁atraves	-3329
▁indifer	-3330
▁permiso	-3331
▁recibió	-3332
▁decisión	-3333
▁hicieron	-3334
▁retirada	-3335
▁desgracia	-3336
▁pensativo	-3337
▁reconocer	-3338
▁verdadero	-3339
?».	-3340
ide	-3341
lon	-3342
usa	-3343
carse	-3344
dónde	-3345
quete	-3346
ución	-3347
▁Vera	-3348
▁ambi	-3349
▁diré	-3350
▁esté	-3351
▁vivo	-3352
encias	-3353
▁Petro	-3354
▁breve	-3355
▁lanzó	-3356
pensaba	-3357
▁bondad	-3358
▁enamor	-3359
▁piensa	-3360
▁preten	-3361
▁recuer	-3362
▁terren	-3363
▁asombro	-3364
▁comentó	-3365
▁consigo	-3366
▁portero	-3367
▁tendría	-3368
▁Majestad	-3369
▁espaldas	-3370
▁espíritu	-3371
▁conseguir	-3372
▁marcharse	-3373
eso	-3374
lad	-3375
esta	-3376
stas	-3377
▁ado	-3378
▁mue	-3379
▁mía	-3380
▁num	-3381
▁ojo	-3382
ponía	-3383
rarse	-3384
▁cayó	-3385
▁espa	-3386
▁patr	-3387
▁tema	-3388
bación	-3389
▁Algun	-3390
▁acaba	-3391
▁calor	-3392
▁convo	-3393
▁domin	-3394
▁nieve	-3395
▁blanca	-3396
▁causas	-3397
▁equivo	-3398
▁querer	-3399
▁salida	-3400
▁sincer	-3401
▁gustaba	-3402
▁treinta	-3403
▁últimas	-3404
▁fijamente	-3405
▁entrevista	-3406
▁desconocido	-3407
tame	-3408
▁Pro	-3409
▁chi	-3410
▁doy	-3411
▁tes	-3412
cioso	-3413
dirse	-3414
▁Ella	-3415
▁Esta	-3416
▁Fran	-3417
▁dije	-3418
▁dorm	-3419
óleñka	-3420
▁Bilib	-3421
▁agrad	-3422
▁llena	-3423
▁pidió	-3424
▁abrigo	-3425
▁aprove	-3426
▁camisa	-3427
▁diablo	-3428
▁escuad	-3429
▁negros	-3430
▁resuel	-3431
▁cambiar	-3432
▁memoria	-3433
▁muchacho	-3434
▁rodillas	-3435
▁excelente	-3436
▁humanidad	-3437
▁inmediato	-3438
▁oscuridad	-3439
▁casualidad	-3440
▁kilómetros	-3441
▁permanecía	-3442
▁dirigiéndose	-3443
!”	-3444
Di	-3445
Per	-3446
aia	-3447
atá	-3448
loj	-3449
pen	-3450
ral	-3451
▁gl	-3452
▁há	-3453
▁mú	-3454
▁fan	-3455
skaia	-3456
▁fing	-3457
▁haci	-3458
▁impa	-3459
▁tern	-3460
verdad	-3461
▁alter	-3462
▁gorro	-3463
▁humor	-3464
▁igles	-3465
▁cantar	-3466
▁cosaco	-3467
▁humano	-3468
▁puedes	-3469
▁cochero	-3470
▁destino	-3471
▁miradas	-3472
▁propios	-3473
▁solemne	-3474
▁cubierto	-3475
▁militares	-3476
▁reflexion	-3477
▁dificultad	-3478
of	-3479
ógi	-3480
difi	-3481
ines	-3482
▁Sal	-3483
▁ron	-3484
ormes	-3485
▁bigo	-3486
▁dama	-3487
▁impe	-3488
▁mala	-3489
▁ocho	-3490
▁poli	-3491
▁quin	-3492
ientes	-3493
portun	-3494
terías	-3495
éndole	-3496
▁Antes	-3497
▁conce	-3498
▁dedos	-3499
▁emple	-3500
▁moral	-3501
▁nariz	-3502
▁organ	-3503
▁provo	-3504
▁bailar	-3505
▁grueso	-3506
▁Bilibin	-3507
▁alegres	-3508
▁estamos	-3509
▁explicó	-3510
▁gritaba	-3511
▁recordó	-3512
▁tuviera	-3513
▁escribir	-3514
▁hablaban	-3515
▁hermanos	-3516
▁inquietud	-3517
He	-3518
Ven	-3519
bez	-3520
▁Ap	-3521
▁ár	-3522
noie	-3523
veta	-3524
vidu	-3525
▁Bar	-3526
▁Más	-3527
▁inú	-3528
▁rar	-3529
anzas	-3530
chado	-3531
uesto	-3532
▁alej	-3533
▁debo	-3534
▁exci	-3535
▁fres	-3536
▁oían	-3537
▁surg	-3538
inario	-3539
▁botas	-3540
▁defen	-3541
▁dicen	-3542
▁habló	-3543
▁verla	-3544
▁aleman	-3545
▁humana	-3546
▁ocurre	-3547
▁patria	-3548
▁siento	-3549
▁carrera	-3550
▁consejo	-3551
▁contado	-3552
▁entrado	-3553
▁justifi	-3554
▁entregar	-3555
▁individu	-3556
▁llegaron	-3557
▁sucedido	-3558
▁acercarse	-3559
▁incompren	-3560
▁seguridad	-3561
▁permaneció	-3562
▁semejantes	-3563
Así	-3564
erá	-3565
iát	-3566
sab	-3567
tim	-3568
enti	-3569
gres	-3570
úkov	-3571
▁Cor	-3572
▁Pre	-3573
▁Vil	-3574
▁jun	-3575
▁mez	-3576
▁rue	-3577
▁une	-3578
cible	-3579
ático	-3580
▁Guer	-3581
▁Lisa	-3582
▁cree	-3583
▁enfr	-3584
▁irre	-3585
▁laca	-3586
▁somb	-3587
▁some	-3588
beziát	-3589
▁Hasta	-3590
▁armas	-3591
▁enseñ	-3592
▁meses	-3593
▁reloj	-3594
▁salía	-3595
▁sever	-3596
▁supli	-3597
izaveta	-3598
▁cariño	-3599
▁cortes	-3600
▁galope	-3601
▁cariños	-3602
▁enviado	-3603
▁muertos	-3604
▁completo	-3605
▁llevaban	-3606
▁primeros	-3607
▁satisfac	-3608
beziátnikov	-3609
▁profundamente	-3610
Je	-3611
tú	-3612
cab	-3613
ful	-3614
ími	-3615
crib	-3616
éiev	-3617
▁Esa	-3618
▁Ese	-3619
▁Mas	-3620
▁obe	-3621
▁tus	-3622
larse	-3623
▁almo	-3624
▁diga	-3625
▁efec	-3626
▁leve	-3627
▁loco	-3628
▁temp	-3629
árselo	-3630
▁absur	-3631
▁clara	-3632
▁engañ	-3633
▁humil	-3634
▁libro	-3635
cientos	-3636
▁adelan	-3637
▁apoder	-3638
▁capote	-3639
▁convoy	-3640
▁declar	-3641
▁existe	-3642
▁extran	-3643
▁instru	-3644
▁mujiks	-3645
▁perten	-3646
▁ocurría	-3647
▁seguido	-3648
▁ustedes	-3649
▁contradi	-3650
▁multitud	-3651
▁primeras	-3652
▁demostrar	-3653
▁francesas	-3654
Pue	-3655
chá	-3656
oll	-3657
ída	-3658
▁Am	-3659
cero	-3660
mido	-3661
omos	-3662
pero	-3663
plom	-3664
▁agr	-3665
▁ens	-3666
▁pad	-3667
stima	-3668
tirse	-3669
▁cher	-3670
▁pura	-3671
▁semb	-3672
▁Nadie	-3673
▁Señor	-3674
▁almoh	-3675
▁amiga	-3676
▁imper	-3677
▁reali	-3678
▁recom	-3679
▁sabes	-3680
▁cámara	-3681
▁descen	-3682
▁diplom	-3683
▁echado	-3684
▁gloria	-3685
▁juntos	-3686
▁minist	-3687
▁oyeron	-3688
▁perple	-3689
▁respir	-3690
▁habrían	-3691
▁ninguno	-3692
▁respetu	-3693
▁segunda	-3694
▁Soberano	-3695
▁cuarenta	-3696
▁hospital	-3697
▁hubieran	-3698
▁llegaban	-3699
▁necesito	-3700
▁nuestras	-3701
▁orgullos	-3702
▁quedarse	-3703
▁señorita	-3704
▁encuentra	-3705
▁escuadrón	-3706
▁significa	-3707
▁personajes	-3708
aso	-3709
xto	-3710
▁Mo	-3711
mado	-3712
tara	-3713
▁rab	-3714
▁uni	-3715
▁añad	-3716
▁cort	-3717
▁logr	-3718
▁nomb	-3719
▁repu	-3720
▁energ	-3721
▁fondo	-3722
▁infer	-3723
▁insul	-3724
▁larga	-3725
▁saque	-3726
▁bienes	-3727
▁ingenu	-3728
▁ocupar	-3729
▁pienso	-3730
▁avergon	-3731
▁ciencia	-3732
▁constitu	-3733
▁distinto	-3734
▁proyecto	-3735
▁salieron	-3736
▁tristeza	-3737
▁debilidad	-3738
▁compañeros	-3739
▁existencia	-3740
▁acercándose	-3741
▁Lebeziátnikov	-3742
uv	-3743
▁á	-3744
abas	-3745
▁aus	-3746
▁lla	-3747
▁rey	-3748
▁árb	-3749
▁éxi	-3750
chaba	-3751
tible	-3752
yendo	-3753
▁agar	-3754
▁edad	-3755
▁jine	-3756
▁polí	-3757
▁tumb	-3758
▁ínti	-3759
▁advir	-3760
▁bella	-3761
▁negro	-3762
▁pagar	-3763
▁plaza	-3764
▁risas	-3765
▁suyos	-3766
▁arriba	-3767
▁crimen	-3768
▁Algunos	-3769
▁confirm	-3770
▁disgust	-3771
▁espacio	-3772
▁objetos	-3773
▁observa	-3774
▁ocurrió	-3775
▁seguían	-3776
▁ternura	-3777
▁Lizaveta	-3778
▁absoluto	-3779
▁continuó	-3780
▁sonriente	-3781
mó	-3782
bio	-3783
iaz	-3784
lez	-3785
ton	-3786
íos	-3787
▁má	-3788
aran	-3789
udos	-3790
▁ast	-3791
▁har	-3792
▁jui	-3793
zadas	-3794
▁Alex	-3795
▁aten	-3796
atáiev	-3797
mación	-3798
▁amaba	-3799
▁ampli	-3800
▁indig	-3801
▁inten	-3802
▁sigue	-3803
▁venta	-3804
▁consol	-3805
▁entien	-3806
▁provin	-3807
▁tantas	-3808
▁belleza	-3809
▁dormido	-3810
▁haberse	-3811
▁pasillo	-3812
▁policía	-3813
▁semanas	-3814
▁visitar	-3815
▁Petrovna	-3816
▁escalera	-3817
▁habitual	-3818
▁problema	-3819
▁Nikóleñka	-3820
▁correspon	-3821
▁escuchando	-3822
▁posiciones	-3823
▁suficiente	-3824
▁explicación	-3825
▁funcionario	-3826
▁directamente	-3827
Tú	-3828
ah	-3829
ula	-3830
▁Ni	-3831
iere	-3832
ores	-3833
urat	-3834
▁Que	-3835
▁cau	-3836
▁gir	-3837
▁len	-3838
citos	-3839
▁Mija	-3840
▁Toda	-3841
▁físi	-3842
▁hice	-3843
▁insi	-3844
▁músi	-3845
▁sorp	-3846
▁supo	-3847
▁vaci	-3848
▁Murat	-3849
▁dulce	-3850
▁conqui	-3851
▁figura	-3852
▁intent	-3853
▁relato	-3854
▁rápido	-3855
▁severo	-3856
▁incapaz	-3857
▁llamado	-3858
▁diversos	-3859
▁empezaba	-3860
▁entiendo	-3861
▁Karatáiev	-3862
▁abandonar	-3863
▁ocasiones	-3864
▁volviendo	-3865
▁proporcion	-3866
▁atentamente	-3867
▁habitaciones	-3868
▁satisfacción	-3869
pr	-3870
bla	-3871
eme	-3872
enó	-3873
▁on	-3874
▁ví	-3875
cord	-3876
erli	-3877
osas	-3878
tuvo	-3879
vino	-3880
▁Pas	-3881
▁ine	-3882
didos	-3883
gritó	-3884
taría	-3885
tillo	-3886
venir	-3887
▁asom	-3888
▁bail	-3889
▁pala	-3890
▁pour	-3891
▁reme	-3892
▁tout	-3893
erlitz	-3894
▁Usted	-3895
▁diría	-3896
▁duque	-3897
▁habit	-3898
▁suele	-3899
▁triun	-3900
eración	-3901
▁defini	-3902
▁horror	-3903
▁jardín	-3904
▁juzgar	-3905
▁traído	-3906
▁abierta	-3907
▁apresur	-3908
▁decidió	-3909
▁dientes	-3910
▁importa	-3911
▁concluyó	-3912
▁rodeaban	-3913
▁mirándolo	-3914
▁resultado	-3915
▁Austerlitz	-3916
▁levantarse	-3917
▁experiencia	-3918
Los	-3919
bra	-3920
lov	-3921
ous	-3922
▁Ar	-3923
▁Tú	-3924
clay	-3925
sejo	-3926
vido	-3927
▁pus	-3928
▁sua	-3929
▁abur	-3930
▁futu	-3931
▁suel	-3932
cuenta	-3933
empezó	-3934
▁alejó	-3935
▁beber	-3936
▁botel	-3937
▁derro	-3938
▁lecho	-3939
▁llama	-3940
▁miles	-3941
▁tenga	-3942
mamente	-3943
▁angust	-3944
▁doncel	-3945
▁inclin	-3946
▁orilla	-3947
▁tomado	-3948
▁Barclay	-3949
▁casarse	-3950
▁entraba	-3951
▁guardia	-3952
▁incendi	-3953
▁moverse	-3954
▁mariscal	-3955
▁sollozos	-3956
▁cincuenta	-3957
▁compañero	-3958
▁tonterías	-3959
▁volvieron	-3960
▁consciente	-3961
▁consideraba	-3962
▁pensamiento	-3963
▁acontecimiento	-3964
ai	-3965
oj	-3966
bía	-3967
chi	-3968
ctu	-3969
oro	-3970
tte	-3971
Nada	-3972
cura	-3973
liar	-3974
pado	-3975
úbli	-3976
▁caf	-3977
▁gas	-3978
▁niñ	-3979
▁oro	-3980
▁vac	-3981
Estoy	-3982
Usted	-3983
ladas	-3984
table	-3985
▁afec	-3986
▁dedo	-3987
▁eter	-3988
▁reti	-3989
▁reve	-3990
▁rojo	-3991
tillas	-3992
▁banco	-3993
▁borde	-3994
▁prima	-3995
▁rumor	-3996
▁agrade	-3997
▁animal	-3998
▁asombr	-3999
▁corría	-4000
▁debido	-4001
▁inevit	-4002
▁matado	-4003
▁piedra	-4004
▁sabían	-4005
eramente	-4006
▁aceptar	-4007
▁combate	-4008
▁dirigía	-4009
▁fortifi	-4010
▁partici	-4011
▁partida	-4012
▁pérdida	-4013
▁satisfe	-4014
▁suspiró	-4015
▁taberna	-4016
▁cambiado	-4017
▁escribió	-4018
▁infantil	-4019
▁mejillas	-4020
▁vivienda	-4021
▁brillante	-4022
▁comprendo	-4023
▁preparado	-4024
▁solamente	-4025
▁necesitaba	-4026
▁exactamente	-4027
▁inteligencia	-4028
ni	-4029
vó	-4030
!»,	-4031
sie	-4032
xim	-4033
ych	-4034
éro	-4035
aliz	-4036
arro	-4037
uras	-4038
▁Dos	-4039
▁avi	-4040
▁tos	-4041
tarle	-4042
torio	-4043
▁Cada	-4044
▁Hipó	-4045
▁ador	-4046
▁prom	-4047
gación	-4048
rieron	-4049
▁calma	-4050
▁casos	-4051
▁comme	-4052
▁infin	-4053
▁movió	-4054
▁recur	-4055
cepción	-4056
▁atacar	-4057
▁hombro	-4058
▁lengua	-4059
▁niebla	-4060
▁pálida	-4061
▁retiró	-4062
▁semana	-4063
▁velada	-4064
▁Aquella	-4065
▁estaría	-4066
▁oportun	-4067
▁repetía	-4068
▁sombrío	-4069
▁sentarse	-4070
▁sorpresa	-4071
▁ayudantes	-4072
▁encontrarse	-4073
▁imaginación	-4074
▁sorprendido	-4075
▁sufrimiento	-4076
▁perfectamente	-4077
ús	-4078
ler	-4079
vez	-4080
▁Pr	-4081
Todo	-4082
udas	-4083
▁Sch	-4084
▁bru	-4085
▁cír	-4086
caron	-4087
cidas	-4088
ctura	-4089
gaban	-4090
zador	-4091
▁Aquí	-4092
▁Vien	-4093
▁haré	-4094
▁pose	-4095
▁rusa	-4096
▁viva	-4097
puesto	-4098
▁andar	-4099
▁arran	-4100
▁calló	-4101
▁cejas	-4102
▁cerró	-4103
▁desfi	-4104
▁edifi	-4105
▁encog	-4106
▁frase	-4107
▁invol	-4108
▁lleva	-4109
▁plena	-4110
▁públi	-4111
éievich	-4112
▁Mijaíl	-4113
▁adonde	-4114
▁anunci	-4115
▁compas	-4116
▁confun	-4117
▁correr	-4118
▁juicio	-4119
▁quiera	-4120
▁rompió	-4121
▁univer	-4122
▁virtud	-4123
